/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"iChat-asetukset 10.6:lle.";

"SkipFirstTimeUser.pfm_title" =					"Poista käytöstä iChatin ensimmäisen käyttökerran ikkuna";
"SkipFirstTimeUser.pfm_description" =			"Aseta todeksi, jos haluat poistaa käytöstä alussa näkyvän tilin käyttöönottoikkunan.";

